{"pages":[],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/uncategorized/hello-world"},{"title":"第一篇Hexo文章","text":"第一篇Hexo文章一直想搭建一个属于自己的博客。因为学习时查东西，发现一些文章是发布在作者自己的博客上，这才想到自己也可以建一个博客。 寒假的第二天，算是闲下来，于是开始研究怎么搭建个人博客。很快就找到了Hexo这个工具，便开始探索。 初步入门了吧。先写下这篇文章，记录开始的时间。","link":"/文章/第一篇Hexo文章"},{"title":"蒙尘","text":"擦拭眼镜的时候，出神地望着镜片上即将被拭去的尘埃，脑海里突然就迸出这个词。这才意识到“蒙尘”的含义远不止其本意。泛泛地说，任何实质或虚无的东西时间一久都会“蒙尘”，等待哪一个时刻被谁用“鸡毛掸子”扫去。 因事务繁忙，多日不拭的镜片附着许多粒尘埃，让眼前的事物变得灰蒙蒙，好像隔层薄纱。我取出镜布轻轻擦去这些小东西，再戴上，世界瞬间变得清净明亮，心情也变得美丽。 看过的书，还没看完的书，看了一半的书，都摆放在书架上，静静地立着或躺着，渐渐被遗忘。忽然有一天，想起来哪本书，才去书架上寻找。找到了，久未翻阅，它的封面已经蒙上一层薄薄的尘粒。抽一张纸轻轻擦去，尘埃散落在窗口透进的光束中，恣意飞舞。翻开，书页间夹着光阴的味道，像是和久未谋面的故友再相逢。斟一壶时光酒，饮两杯岁月诗。书中的彼时心情随着尘埃的积累慢慢沉淀，等着哪一天，我们拂去，打开时光的宝盒，去追寻曾经的那一份心绪。 连绵的雨，心情不自已的郁闷。心情蒙了尘，往日喜爱的细雨濛濛也无法冲刷。待烦事都了结，那一层薄尘也许才会消失。但那又要等到何时？ 往事蒙尘，记忆中的人和事渐渐褪色，只能靠偶尔的回想增光添彩。 …… 笔尖蒙尘，洇出的墨水也显得干涩。 留恋的事与物蒙了尘，时时拂拭。 烦忧的事与物蒙了尘，速速掸去。 但正如尘埃渺小得微不足道，尘世间的尘事往轻了说，没想象中那么重。佛家有两句偈语：本来无一物，何处惹尘埃。说的是没有羁绊，本来清净，便无处可蒙尘。但要达到此境界，几乎不可能。所以呢，还有两句，“时时勤拂拭，勿使惹尘埃”。","link":"/随笔/蒙尘"},{"title":"韩美林艺术馆","text":"​ 如果不是朋友告诉我，我还不知道今天要参观的艺术馆的主人是北京奥运会吉祥物福娃的设计者。 ​ 韩美林艺术馆坐落于僻静的杭州植物园里。我们从南门进入植物园。石路两旁挺拔的七叶树挡住阳光，投下阴影，辟出片片荫凉。顺着林间小路，走着走着就看到左手边掩映在丛丛树中的艺术馆。馆名“韩美林艺术馆”字字相异，各有各的艺术特色。 ​ 艺术馆有三楼，分七个展厅，包括序厅、足迹、雕塑厅、绘画厅、紫砂厅、陶瓷工艺厅、综合艺术厅。走进馆内，最先注意到的就是足迹展厅。大概，理解一个艺术家的作品，先要了解其经历和足迹。足迹展厅里除了按年份罗列了韩美林走过的地方，经历的大事件，还有两台电视放映有关韩美林的故事。其中两个细节让我印象深刻，一是他创造的“艺术大篷车”概念。中国作家网里的一篇文章这样讲述他的“艺术大篷车”： 作为华夏五千年优秀民间艺术的崇拜者，韩美林始终相信中国最美、最好的艺术在民间，他把下厂、下乡、下基层时的“自”驾车采风行动称为“艺术大篷车” 。从上世纪80年代开始，他的“艺术大篷车”以一种中国独有的文化现象和精神情怀，驶往中国的众多文化角落。30多年间，韩美林带领他的学生，开着“艺术大篷车” ，驶过了祖国大江南北90万公里，从中原重镇山东、河南西行到西北边陲的陕西、宁夏，攀登青藏高原进入青海、西藏，又深入西南腹地贵州，一路向南来到江浙……韩美林执著而坚定地挖掘、整理、研究民族民间艺术，将剪纸、泥塑、陶器、钧瓷、草编、彩印花布、琉璃、紫砂、木雕等多种古老的民间艺术加之现代设计理念、赋予了这些民族艺术更多的现代艺术灵性，增添了现代的韵味和活力。 ​ 另一个是介绍韩美林与国航的故事。多年前，韩美林为国航设计了著名的凤凰标志，多年后，他又担纲国航新航空内饰设计。新闻“国航新内饰飞机成功首航 中华文化空中延续”中这样评述： 3月28日，中国国际航空公司首架“新妆”飞机，国航客舱服务部乘务员管理六部金凤组成功执行北京—上海（CA1501）航班，以“祥云-瑞凤-陶土”为主要设计元素的新航空内饰完美亮相。此次“新国航内饰”，国航力邀艺术大师韩美林先生与著名设计公司JPA共同打造而成。“新国航内饰”，将祥云纹样错落有致地勾勒在机舱壁纸上，寓意祥云漫天、福运当头。椅布织物设计选择灵感来自汉代的凤纹图案，传递祥和、优雅之感。“凤”也是国航的标志，正是由韩美林先生25年前亲自设计而成。此外，“新国航内饰”以陶纹质色作为内舱地毯的纹样和色调，以求为旅客营造乡邻桑梓的归属感和脚踏实地的安全感。整体方案与中国传统文化中源远流长的“天地人”理念应和，反映出国航传承中华文明的文化追求和以人为先的服务理念。 ​ 看到纪录片中介绍航空内饰的设计理念和寓意时，我内心十分感动，对这位艺术大师肃然起敬，同时也非常自豪——这是我们中华文明的优秀文化啊。没有艺术细胞的我，很难理解韩老的思维是怎样的，我只能感叹他有一双神奇的手，赋予那么多民族民间艺术新的活力。我相信，华夏民间优秀文化能在如他一般的艺术家的手中永远流传下去。欣赏这些作品，我内心满满的是崇敬。一楼的另一侧是雕塑厅，主要有动物雕塑，鼎爵雕塑，《母与子》系列雕塑和“战争和平”系列雕塑。这些雕塑造型夸张，体态优美，带给人不一样的视觉感受。 ​ 来到二楼，有绘画厅，紫砂厅和陶瓷工艺厅。绘画厅展示的画作其中一大半是以“马”为主题。这些《马》画作以大笔刷蘸墨挥洒而成，豪壮阔气，格局极大。另外还有数幅小画，简单精致，装裱后整齐排列在展示墙面上，惹得人想要摘下。紫砂厅里的每一只紫砂壶上造型奇特，并刻有不同的图案。艺术创作没有空间大小的概念，上可巨幅宣纸，下可方寸砂壶。空间无法限制飞扬的思维和创意。陶瓷工艺厅里，一件件五彩缤纷的陶器流光溢彩，颜色美的令人目眩。再往上走，便到三楼的综合工艺厅。综合厅展示了韩老的雕塑、绘画、书法等等作品。遍览之后，大概可以看出不同作品之间的融会贯通。 ​ 馆不大，短短的时间就参观完，也算是与艺术短暂的邂逅了。挑了一些朋友拍的照片，权当见识。","link":"/游记/韩美林艺术馆"}],"tags":[{"name":"Markdown","slug":"Markdown","link":"/tags/Markdown/"},{"name":"蒙尘","slug":"蒙尘","link":"/tags/蒙尘/"},{"name":"韩美林艺术馆","slug":"韩美林艺术馆","link":"/tags/韩美林艺术馆/"}],"categories":[{"name":"文章","slug":"文章","link":"/categories/文章/"},{"name":"随笔","slug":"随笔","link":"/categories/随笔/"},{"name":"游记","slug":"游记","link":"/categories/游记/"}]}